[
  {
    "Header": "About Lung Function",
    "GroupText": [
      "The American Thoracic Society has setup studies to measure lung function based on your age, height, and gender.",
      "If your performance deviates significantly from expected values, you may suffer from a lung illness like asthma or COPD.",
      "After the today’s tests have concluded, we’ll provide you with information about your percent of expected lung function."
    ]
  },
  {
    "Header": "What is Spirometry?",
    "GroupText": [
      "Spirometry (spy-ROM-uh-tree) is a common office test used to assess how well your lungs work by measuring how much air you inhale, how much you exhale and how quickly you exhale.",
      "Spirometry is used to diagnose asthma, chronic obstructive pulmonary disease (COPD) and other conditions that affect breathing."
    ]
  },
  {
    "Header": "What is a Spirometry test?",
    "GroupText": [
      "A Spirometry test consists of efforts which are individual maneuvers with a spirometer.",
      "A test requires between 3 and 5 efforts before enough data has been collected.",
      "Results from a Spirometry test can be used as an indicator of lung function and airway obstruction."
    ]
  },
  {
    "Header": "How do I perform a Spirometry effort?",
    "GroupText": [
      "Before starting, take a seat in a chair with armrests and sit upright in a comfortable position which allows maximum airflow in and out of your lungs.",
      "A brief calibration period is required at the start of the effort; remain as quiet as possible during this period.",
      "When prompted to exhale, take a deep breath then exhale as hard as you can for as long as you can.",
      "An effort will conclude when you have expelled all the air from your lungs. This feeling could be unfamiliar and it may be slightly uncomfortable.",
      "After you are finished exhaling, remain as quiet as possible until you are told the test has completed"
    ]
  },
  {
    "Header": "Common Issues",
    "GroupText": [
      "There are several issues that arise during spirometry efforts that invalidate the results and/or may cause discomfort:",
      "• After beginning to exhale, you must exhale as hard as you can; you should reach maximum exhalation speed immediately.",
      "• Towards the end of an effort it may feel as though your lungs are empty, but keep exhaling until you are physically unable to.",
      "• However, if you feel lightheaded during the effort, stop immediately. If you feel you are able to continue after a break, you may do so with our approval.",
      "• If you feel the need to cough during an effort, go ahead and cough and you will be able to retry the effort."
    ]
  }
]